export const myServices = [
    {
        header: 'השירותים שלנו',
    },
    {
      id: 1,
      title: 'עיצוב דפי נחיתה עם אנימציות:',
      content: 'עיצוב דפי נחיתה מושכים בעזרת אנימציות קסטומיות שיגרמו למבקרים שלך לרצות להישאר ולחקור.'
    },
    {
      id: 2,
      title: 'פיתוח UX/UI מתקדם:',
      content: 'פיתוח חוויית משתמש אופטימלית שמובילה להמרות גבוהות ולשביעות רצון המשתמשים.'
    },
    {
      id: 3,
      title: 'אופטימיזציה למנועי חיפוש (SEO):',
      content: 'דפי הנחיתה שלנו מותאמים למנועי חיפוש, כדי להבטיח שהאתר שלך יגיע למיקום גבוה בתוצאות החיפוש.'
    },
    {
      id: 4,
      title: 'ניתוח נתונים ושיפור מתמיד:',
      content: 'שירותי ניתוח ושיפור מתמיד של דפי הנחיתה, כדי להבטיח שהם תמיד פועלים בצורה הטובה ביותר.'
    },
    {
      id: 5,
      title: 'צרו איתנו קשר',
      content: 'מוכנים להקפיץ את האתר שלכם לשלב הבא? צרו איתנו קשר עוד היום ונשמח לסייע לכם בכל שאלה או בקשה!'
    }
  ];
  
