export const mySkills = [
    {
      id: 1,
      title: 'עיצוב דינמי ומושך',
      description: 'הצוות שלנו מומחה בשילוב אנימציות עדכניות בעיצוב דפי הנחיתה, מה שמוסיף לאתר שלך תנועה וחיים, ומספק חווית משתמש בלתי נשכחת.'
    },
    {
      id: 2,
      title: 'חוויית משתמש אולטימטיבית',
      description: 'אנו מבינים שחוויית משתמש טובה היא קריטית להצלחת האתר שלך. לכן אנו משקיעים זמן ומאמץ בתכנון ופיתוח UX/UI מתקדם שיבטיח למבקרים שלך ניווט קל ונוח.'
    },
    {
      id: 3,
      title: 'התאמה אישית לצרכים שלך',
      description: 'כל עסק הוא ייחודי, ואנחנו נתאים את העיצוב והפיתוח לצרכים ולחזון שלך, על מנת להבטיח שהאתר שלך ידבר בקול שלך וישיג את המטרות שלך.'
    },
    {
      id: 4,
      title: 'טכנולוגיות מתקדמות',
      description: 'אנו משתמשים בטכנולוגיות החדישות ביותר לפיתוח דפי הנחיתה שלך, כדי להבטיח שהאתר שלך יהיה מהיר, מאובטח ומותאם לכל המכשירים.'
    },
    {
      id: 5,
      title: 'פיתוח ועיצוב רספונסיבי ונגיש',
      description: 'בניית אתרים ואפליקציות שנראות מושקעות ועובדות בצורה אופטימלית בכל מסך, בנוסף לתמיכה מלאה בנגישות לנכים.'
    },
    {
      id: 6,
      title: 'שימוש בטכנולוגיות מתקדמות',
      description: 'JavaScript, TypeScript, React, Node.js, Redux - שפות וטכנולוגיות שאני משתמש בהן לבניית פתרונות מורכבים ויעילים.',
    }
  ];
  
