export const welcomeSection = [
    {
        section: "title",
        text: [
            'א', "י", "פ", "ו", "ן", ",", "ע", "י", "צ", "ו", "ב", " ", "ו", "פ", "י", "ת", "ו", "ח", " ", "ד", "פ", "י", " ", "נ", "ח", "י", "ת", "ה"
        ]
    },
    {
        section: "header",
        text: [
            'ל', 'ה', 'צ', 'ל', 'ח', 'ה', ' ', 'ב', 'ז', 'י', 'ר', 'ה'
        ]
    },
    {
        section: "subHeader",
        text: [
            'ש', 'ל', ' ', 'ה', 'ג', 'ד', 'ו', 'ל', 'י', 'ם', ' ', 'מ', 'ת', 'מ', 'ח', 'ה'
        ]
    },
    {
        section: "content",
        text: [
            'ב', 'ב', 'נ', 'י', 'ת', ' ', 'ד', 'פ', 'י', ' ', 'נ', 'ח', 'י', 'ת', 'ה', ' ', 'ו', 'פ', 'ת', 'ר', 'ו', 'נ', 'ו', 'ת', ' ', 'ד', 'י', 'ג', 'י', 'ט', 'ל', ' ', 'ל', 'ע', 'ס', 'ק', 'י', 'ם', ' ', 'ו', 'ח', 'ב', 'ר', 'ו', 'ת', ' ', 'ה', 'ש', 'י', 'ר', 'ו', 'ת', ' ', 'כ', 'ו', 'ל', 'ל', ' ', 'מ', 'ע', 'ט', 'פ', 'ת', ' ', 'מ', 'ל', 'א', 'ה', ' ', 'ש', 'ל', ' ', 'ש', 'י', 'ר', 'ו', 'ת', 'י', ' ', 'ג', 'ר', 'פ', 'י', 'ק', 'ה', ' ', 'א', 'ח', 'ס', 'ו', 'ן', ' ', 'ת', 'מ', 'י', 'כ', 'ה', ' ', 'ו', 'ק', 'י', 'ד', 'ו', 'ם', ' ', 'א', 'ת', 'ר', 'י', 'ם', '.'
        ]
    }
];
